"Property/name/Entity/Alias" = "Alias";
"Property/value/Entity/Alias" = "Destination";
"Property/name/Entity/Machine" = "Nom de l’ordinateur";
"Property/instanceName/Entity/ServiceRecord" = "Nom du service";
"Property/serviceType/Entity/ServiceRecord" = "Type de service";
"Property/host/Entity/ServiceRecord" = "Hôte";
"Property/port/Entity/ServiceRecord" = "Port";
"Property/priority/Entity/ServiceRecord" = "Priorité";
"Property/weight/Entity/ServiceRecord" = "Poids";
"Property/txt/Entity/ServiceRecord" = "TXT";
"Property/name/Entity/PrimaryZone" = "Nom de la zone principale";
"Property/name/Entity/SecondaryZone" = "Nom de la zone secondaire";
"Property/element/Entity/AddressMatchElement" = "Élément de correspondance d’adresse";
